[Main]
DisplayName=English

[SmartDefrag_SDMainForm]
btn_close.Hint=Close
btn_maximize.Hint=Maximize
btn_minimize.Hint=Minimize
btn_restore.Hint=Restore
btn_more.Hint=Options
btn_shuffle.Hint=Lucky Draw
lblLatestNews.Caption=Share this software with your family and friends. They will be happy to use it!
btn_game_optimize.Caption=Optimize
btn_gamedefrag_start.Caption=Resume
btn_gamedefrag_stop.Caption=Stop
btn_gamedefrag_pause.Caption=Pause
btn_defrag_finish.Caption=Finish
btn_backtosvolumetatus.Caption=Back
lblPBD_DPF.Caption=Defragment page files and hibernation files
lblPBD_DMFT.Caption=Defragment MFT
lblPBD_DSYS.Caption=Defragment system files
lblPBD_DREG.Caption=Defragment registry files
lblPBD_DCF.Caption=Defragment specified files
btnBTConfig.Caption=Configure
LabelEnableBTD.Caption=Boot Time Defrag
lblBootTimeDefrag.Caption=Boot Time Defrag History
lvBootTimeDefragListView.Columns[0].Caption=Data
lvBootTimeDefragListView.Columns[1].Caption=Total Size
lvBootTimeDefragListView.Columns[2].Caption=Fragments
lvBootTimeDefragListView.Columns[3].Caption=Action
btn_tab_actioncenter.Caption=Action Center
btn_tab_boottimedefrag.Caption=Boot Time Defrag
btn_tab_diskdefrag.Caption=Disk Defrag
btn_tab_gameoptimize.Caption=Game Optimize
lbl_map.Caption=Map color:
lblResetColor.Caption=Reset
lvDefragList.Columns[0].Caption=Name
lvDefragList.Columns[1].Caption=Fragments
lvDefragList.Columns[2].Caption=Size
lvDefragList.Columns[3].Caption=Path
lvDefragList.Columns[4].Caption=Result
btnShowDefragMap.Caption=Map
btnShowDefragList.Caption=Details
btnShowJunkFile.Caption=Junk
lblAfterDefragTask.Items[0].Caption=Shut down after defrag
lblAfterDefragTask.Items[1].Caption=Sleep after defrag
lblAfterDefragTask.Items[2].Caption=Hibernate after defrag
lblAfterDefragTask.Items[3].Caption=Restart after defrag
lblStatus.Caption=State:
lblSSDStatus.Caption=State:
lblAfter.Caption=After:
lblBefore.Caption=Before:
lblFragRate.Caption=Fragmentation Rate:
lblDefragFragmentRate.Caption=Fragmentation Rate:
btn_start.Caption=Resume
btn_stop.Caption=Stop
btn_pause.Caption=Pause
lbl_estimatedtime1.Caption=Estimated Remaining Time:
btn_backtosvolumetatus.Caption=Back
btnFixDefrag.Caption=Smart Defrag
btn_view_report.Caption=View Report
lblJunkScanSkip.Caption=Skip
mniOpenSmartDefrag.Caption=Open Smart Defrag
mniHomePage.Caption=Homepage
mniSupport.Caption=Technical Support
mniExit.Caption=Exit
mniTask_Shutdown.Caption=Shut down
mniTask_Sleep.Caption=Sleep
mniTask_Hibernate.Caption=Hibernate
mniTask_Reboot.Caption=Restart
mniSkinClassic.Caption=Classic
mniSkinWhite.Caption=White
btnFeedBack.Caption=Send Feedback
btnViewReport.Caption=View Report
btnScanMore.Caption=Scan More
lblBootTimeSSD.Caption=Your disks are SSD and SSD doesn't need any defrag.
shp_map_free.Hint=Free Space
shp_map_mft.Hint=Master File Table
shp_map_dir.Hint=Directories
shp_map_frequent.Hint=Frequently Used
shp_map_rare.Hint=Rarely Used
shp_map_unmovable.Hint=Unmovable
shp_map_frag.Hint=Fragment
shp_map_moving.Hint=Moving
btn_nav_show.Hint=Show Action Center
btn_nav_hide.Hint=Hide Action Center
lbl_defragprogress.Caption=Overall Progress:
lblGameEstimatedTime.Caption=Overall Progress:
lblRecommendation.Caption=Recommendation:
lblJunkCleaned.Caption=Junk cleaned:
lblSpaceReleased.Caption=Space released:
btn_feedback.Caption=Send Feedback
btnGameViewReport.Caption=View Report
rdlblBootTimeDefragDesc.Caption=Defragment your system files before system startup to maximize the performance of your system.
btnBTActiveNow.Caption=Activate Now
btnGOActiveNow.Caption=Activate Now
rdlblEnterCode.Caption=Enter Code
btnManageLicense.Caption=Manage License
rdlblProfuture.Caption=Maximize the performance and duration of your disk with:
btnProfutureAuto.Caption=Auto Smart Defrag
btnProfutureBootTimeDefrag.Caption=Boot Time Defrag
btnProfutureAlways.Caption=Always up-to-date

[SmartDefrag_SDMainMenu]
btn_more.Hint=Options
btnAbout.Caption=About
btnCheckUpdates.Caption=Check for updates
btnDownload.Caption=More IObit Products 
btnFindUsOnFacebook.Caption=Find us on Facebook
btnReport.Caption=Report
btnSettings.Caption=Settings...
btnSkin.Caption=Skin
btnTechnicalSupport.Caption=Technical Support
btnTranslate.Caption=Help Us Translate
btnUseManual.Caption=User Manual
btnDiskHealth.Caption=Disk Health

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analyze
mniItem2.Caption=Defrag && Optimize
mniItem3.Caption=Large File Defrag
mniItem4.Caption=Free Space Defrag
mniItem5.Caption=Defrag && Prioritize Files (Slow)
mniItem6.Caption=Trim && Intelligent Optimize
mniItem7.Caption=Fast Defrag

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Added Files && Folders
btnAddFile.Caption=Add File
btnAddFolder.Caption=Add Folder

[SmartDefrag_FormSetting]
btn_close.Hint=Close
lblTitle.Caption=Settings
Button_Recommand.Caption=Recommended
Button_OK.Caption=OK
Button_Cancel.Caption=Cancel
Button_Apply.Caption=Apply
lblSettingType.Caption=General Settings
AutoLoadCheck.Caption=Load automatically at Windows startup
CloseSetCheck.Caption=Minimize to system tray when program is closed
TrayCheck.Caption=Enable notifications in system tray
CheckBox_Show_RemovableDisk.Caption=Do not display removable disks
lblSilentDesc.Caption=Enable this feature to ensure a smooth defrag without interruption. 
lblReplaceDefragDesc.Caption=You can replace Windows Disk Defragmenter with Smart Defrag as the default disk defragmenation program.
lblVSSDesc.Caption=It will temporarily stop VSS when defragmenting to protect your current VSS backup and your VSS after the defrag is completed.(VSS: Volume Shadow Copy)
lblBatteriesDesc.Caption=Defragmentation will consume a lot of battery power. Thus, it’s recommended to stop defragmentation while using battery.
ReplaceWindowDefrag.Caption=Replace Windows Disk Defragmenter
SilentCheck.Caption=Enable Smart Silent while defragmenting (Recommended)
chkEnableVSS.Caption=Stop VSS when defragmenting NTFS volume
BatteryCheck.Caption=Stop Auto Defrag and Scheduled Defrag under battery mode (Recommended)
Label_Auto_Des.Caption=With the new technology, Auto Defrag defragments fragmented files automatically while your PC is idle to improve your hard disks performance.
Label_DefragRate.Caption=Defragment when fragmentation rate exceeds:
ExcludeCheck.Caption=Skip files larger than 1 GB
ComboBox_DefragRate.Items[0].Caption=Always defrag
ComboBox_DefragRate.Items[1].Caption=1%
ComboBox_DefragRate.Items[2].Caption=3%
ComboBox_DefragRate.Items[3].Caption=5%
ComboBox_DefragRate.Items[4].Caption=10%
Label_Exclude_Des.Caption=Excluded files and folders including their sub-folders will not be analyzed or defragmented.
Button_Add_File.Caption=Add File...
Button_Add_Folder.Caption=Add Folder...
Button_Delete.Caption=Delete
ListView_Exlude.Columns[0].Caption=Name
Label_Schedule_Des.Caption=Scheduled Defrag defragments HDD and trims SSD at a scheduled time without user intervention.
Label_Schedule_Task.Caption=Scheduled Task
Label_Action.Caption=Action:
Label_Schedule_Status.Caption=Status:
Button_Config_Schedule.Caption=Configure
ScheduleList.Columns[0].Caption=Volume
lvBootTimeDefrag.Columns[0].Caption=Volume
lvAAList.Columns[0].Caption=Volume
ComboBox_Action.Items[0].Caption=Smart defrag
ComboBox_Action.Items[1].Caption=Large File Defrag
ComboBox_Action.Items[2].Caption=Free Space Defrag
ComboBox_Action.Items[3].Caption=Defrag & Optimize
ComboBox_Action.Items[4].Caption=Defrag & Prioritize Files (Slow)
Label_Max.Caption=Max Files:
Label_Unsupport.Caption=Windows 2000 isn't supported
Label_Boottime_Des.Caption=Boot Time Defrag defragments files on HDD that cannot be safely moved while Windows is running.
Label_Boottime_Status.Caption=Status:
RadioButton_FirstBoot.Caption=First boot of everyday
RadioButton_EveryBoot.Caption=Every boot
RadioButton_Custom.Caption=First boot of every 2 days
RadioButton_NextBoot.Caption=Only next boot
Label_language.Caption=Current Language:
Label_Trans.Caption=Transparency:
CheckBox_DMC.Caption=Enable accessible disk map for color-challenged
lblJKF_SelectJunkFile.Caption=Select the objects you want to clean:
chkJKF_EnableDOD.Caption=Enable Secure File Deletion DOD 5220.22-M (Slower)
chkJKF_DeleteTime.Caption=Delete Windows temporary files older than 1 week
TreeView_Option.Items[0].Caption=General Settings
TreeView_Option.Items[1].Caption=Defrag
TreeView_Option.Items[2].Caption=Automatic Service
TreeView_Option.Items[3].Caption=Auto Defrag
TreeView_Option.Items[4].Caption=Scheduled Defrag
TreeView_Option.Items[5].Caption=Boot Time Defrag
TreeView_Option.Items[6].Caption=General
TreeView_Option.Items[7].Caption=Customization
TreeView_Option.Items[8].Caption=Disk Cleanup
TreeView_Option.Items[9].Caption=Exclude List
TreeView_Option.Items[10].Caption=Auto Update
TreeView_Option.Items[11].Caption=User Interface
TreeView_Option.Items[12].Caption=Silent Mode
TreeView_Option.Items[13].Caption=Auto Analyze
CategoryLine_Boottime_Method.Caption=Method
CategoryLine_Boottime_Log.Caption=Log File
CategoryLine_Schedule_Method.Caption=Method
CategoryLine_Schedule_Schedule.Caption=Schedule
chkEnableDiskSpeed.Caption=Enable Intelligent Disk Boost
lblEnableDiskSpeedDesc.Caption=This feature will enable DMA (Direct Memory Access) for better disk performance and increase available space for disk cache to lower disk read-write frequency.
CategoryLine_Auto_Method.Caption=Method
lblAutoAction.Caption=Action:
ComboBox_AutoAction.Items[0].Caption=Smart Defrag
ComboBox_AutoAction.Items[1].Caption=Large File Defrag
ComboBox_AutoAction.Items[2].Caption=Free Space Defrag
ComboBox_AutoAction.Items[3].Caption=Defrag & Optimize
ComboBox_AutoAction.Items[4].Caption=Defrag & Prioritize Files (Slow)
grpMethod_Method.Caption=General
lblUpdateMethod.Caption=Choose the way to update:
rbAutoUpdate_Automatically.Caption=Notify me when updates available
rbAutoUpdate_ProgramLauched.Caption=Automatically update the program (Recommended)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Direct connection (no proxy)
rbProxy_ie.Caption=Automatically detect proxy (use Internet Explorer settings)
rbProxy_SpecifyServer.Caption=Specify proxy server (only when you connect to Internet via Proxy)
lblProxy_Host.Caption=Host:
lblProxy_Port.Caption=Port:
lblProxy_UserName.Caption=User Name:
lblProxy_UserPass.Caption=Password:
Label_TaskSchedule.Caption=Schedule:
Label_StartTime.Caption=Start Time:
ComboBox_TaskType.Items[0].Caption=Every day
ComboBox_TaskType.Items[1].Caption=Every week
ComboBox_TaskType.Items[2].Caption=Every month
ComboBox_Weekly.Items[0].Caption=Sunday
ComboBox_Weekly.Items[1].Caption=Monday
ComboBox_Weekly.Items[2].Caption=Tuesday
ComboBox_Weekly.Items[3].Caption=Wednesday
ComboBox_Weekly.Items[4].Caption=Thursday
ComboBox_Weekly.Items[5].Caption=Friday
ComboBox_Weekly.Items[6].Caption=Saturday
lblBootTimeStatus.Caption=Status:
grpSlientMode.Caption=Status
chkSlientMode_SlientMode.Caption=Silent Mode
lblSlientMode_SlientModeInfo.Caption=Switch to Silent Mode automatically when a full-screen task is detected or a specified program is running.
grpSlientMode_Description.Caption=User-Specified Programs
lblSilent_UserSpec.Caption=Turn on Silent Mode when any of the following programs is running:
btnSlientMode_Add.Caption=Add
btnSlientMode_Delete.Caption=Delete
GroupBox_SilentMode.Caption=Description
lblSlientMode_Description1.Caption=Silent Mode reduces resource consumption with intelligent defragmentation mechanism:
lblSlientMode_Description2.Caption=1. Automatically skip auto defrag when a specified program is detected.
lblSlientMode_Description3.Caption=2. Automatically skip scheduled defrag when a specified program is detected.
lvSlientMode.Columns[0].Caption=Item Name
lvSlientMode.Columns[1].Caption=Description
lblCBT_Desc.Caption=For those files that cannot be defragmented when system is running, please add them into the box below so that they can be defragmented at boot time.
btnCbtAddFile.Caption=Add File...
btnCbtDelete.Caption=Delete
lblAADesc.Caption=Automatically analyze your disks when the system is idle and inform you if there are fragments needed to be defragmented. 
lblAAStatus.Caption=Status:
btnNotifyWhemSchdule.Caption=Don't notify me when the scheduled defrag is completed
btnShutdown.Caption=Shut down PC automatically when the scheduled defrag is completed
btnShowShellMenu.Caption=Show Defrag by Smart Defrag in context menu

[SmartDefrag_shutdown]
Button_Cancel.Caption=Cancel
lblShutdownInfo.Items[0].Caption=Defragmentation completed, your PC will shut down in
lblShutdownInfo.Items[1].Caption=Defragmentation completed, your PC will sleep in
lblShutdownInfo.Items[2].Caption=Defragmentation completed, your PC will hibernate in
lblShutdownInfo.Items[3].Caption=Defragmentation completed, your PC will restart in
btn_close.Hint=Close

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Close
lblMessage.Caption=Do you want to clean junk files before defrag to release more space and enhance defragmentation?
lblDontShowAgain.Caption=Remember my choice
lblTipsCaption.Caption=Clean junk files
btnYes.Caption=Yes
btnNo.Caption=No, thanks

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Close
btnYes.Caption=Yes
btnNo.Caption=No
btnOK.Caption=OK

[SmartDefrag_DefragReportView]
btn_close.Hint=Close
lblCaption.Caption=Smart Defrag Report
lvDefragReportListView.Columns[0].Caption=Time
lvDefragReportListView.Columns[1].Caption=Fragments
lvDefragReportListView.Columns[2].Caption=Action

[SmartDefrag_FormAbout]
lblCaption.Caption=About
Label_Warning.Caption=WARNING
Label_WarningInfo.Caption=This computer program is protected by copyright law and international treaties.
Label_AllRight.Caption=All rights reserved.
Label_Acknowledge.Caption=Special thanks to the following people for their great contributions:
btn_close.Hint=Close
lblEula.Caption=EULA
lblPrivacyPolicy.Caption=Privacy Policy

[SmartDefrag_M]
M_FSUnknown=Unknown
M_FSAnalyzed=Analyzed
M_FSDefragged=Defragmented
M_FSInvalidHandle=Invalid Handle
M_FSMoveFailed=Move Failed
M_FSNospace=No Continuous Space
M_FSSkipTooLarge=Skipped (Large files)
M_FSSkipRateTooLow=Skipped (Low Fragmentation Rate)
M_DefragSummary=Defragmentation Summary
M_DefragDetails=Defragmentation Details
M_SSDOPTDetails=SSD Optimize Details
M_DiskSpaceInfo=Free/Total Size
M_DefragMethod=Defragmentation method
M_DefragBeginTime=Defragmentation started
M_DefragEndTime=Defragmentation completed
M_TotalFiles=Total Files & Directories:
M_Fragments=Fragments
M_Recommend=Recommendation
M_FragmentationRate=Fragmentation Rate
M_DefaultVolumeName=Local Disk
M_DetailsFragments=Fragments
M_DetailsSize=Size
M_DetailsResult=Result
M_DetailsPath=Path
M_DMSSDAnalyze=Analyzing SSD
M_DMSSDOptimize=Trimming
M_DMUSSDOptimize=Trimming && Intelligent Optimizing
M_DMSSDAnalyzed=%d items can be trimmed to improve the performance and durability of your SSD.
M_DMSSDOptimized=Your SSD has been trimmed for better performance.
M_DMUSSDAnalyzed=%d items can be trimmed and optimized for better performance and durability of your SSD.
M_DMUSSDOptimized=Your SSD has been trimmed and intelligently optimized.
M_DMNSSDAnalyze=Analyze SSD
M_DMNSSDOptimize=Trim SSD
M_DMNAnalyze=Analyzed
M_DMNFastDefrag=Fast Defrag
M_DMNSmartDefrag=Smart Defrag
m_DMNLargeFileDefrag=Large File Defrag
M_DMNMergeSortDefrag=Defrag && Prioritize
M_DMNSortDefrag=Defrag && Optimize
M_DMNMergeDefrag=Defrag && Free Space
M_DMNAutoDefrag=Auto Defrag
M_DMNSchdleDefrag=Scheduled Defrag
M_DMNDefrag=Defrag
M_DMAnalyze=Analyzing
M_DMDefrag=Defragmenting
M_DMFastDefrag=Fast Defragmenting
M_DMSmartDefrag=Smart Analyzing
m_DMLargeFileDefrag=Defragmenting Large Files
M_DMMergeSortDefrag=Defragmenting && Prioritizing Files
M_DMSortDefrag=Defragmenting && Optimizing
M_DMMergeDefrag=Defragmenting Free Space
M_DMAFastDefrag=Auto Fast Defragmenting
m_DMALargeFileDefrag=Auto Defragmenting Large Files
M_DMAMergeSortDefrag=Auto Defragmenting && Prioritizing Files
M_DMASortDefrag=Auto Defragmenting && Optimizing
M_DMAMergeDefrag=Auto Defragmenting Free Space
M_DMAutoDefrag=Auto Defragmenting
M_DMSchdleDefrag=Scheduled Defragmenting
M_DMAnalyzed=Analyzed
M_DMDefraged=Defrag completed
M_DMFastDefraged=Fast Defrag completed
M_DMMergeSortDefraged=Defrag && Prioritize Files completed
m_DMLargeFileDefraged=Large File Defrag completed
M_DMSortDefraged=Defrag && Optimize completed
M_DMMergeDefraged=Free Space Defrag completed
M_DMAFastDefraged=Auto Fast Defrag completed
M_DMAMergeSortDefraged=Auto Defrag && Prioritize Files completed
m_DMALargeFileDefraged=Auto Large File Defrag completed
M_DMASortDefraged=Auto Defrag && Optimize completed
M_DMAMergeDefraged=Auto Free Space Defrag completed
M_DMAutoDefraged=Auto Defrag completed
M_DMSchdleDefraged=Scheduled Defrag completed
M_Idle=Idle
M_Queuing=Pending
M_DBTrim=Trim
M_DBSmartDefrag=Smart Defrag
M_DBOptimize=Smart Optimize
M_BTDViewReport=View Report
M_OPT_TRIM=Enable TRIM to speed up SSD’s reading and writing speed.
M_OPT_PREFETCHER=Disable Prefetcher to extend SSD life.
M_OPT_SUPERFETCH=Disable Superfetch to extend SSD life.
M_OPT_BTD=Disable Boot Time Defrag to extend SSD life.
M_OPT_SDDT=Disable scheduled disk defragment task to extend SSD life.
M_Day=First boot of every %d days
M_SkipSize=Skip files larger than %s
M_StartAuto=Start Auto Defrag when system idle time exceeds (%d minutes)
M_PauseAuto=Pause Auto Defrag when resource usage exceeds (%s)
M_StartAutoAnalyze=Start Auto Analyze when system idle time exceeds (%d minutes)
M_PauseAutoAnalyze=Pause Auto Analyze when resource usage exceeds (%s)
M_ScheduleInactivated=Scheduled Defrag is not activated
M_FileExcluded=This file is excluded. If you want to defragment it, please remove it from the Exclude List.
M_FileAdded="%s" has already been added for defragmentation.
M_ExcludedFolderAdded=This folder is added in Added Files && Folders for defragmentation. If you want to exclude it, please remove it from the Added Files && Folders.
M_ExcludedFileAdded=This file is added in Added Files && Folders for defragmentation. If you want to exclude it, please remove it from the Added Files && Folders first.
M_FolderExcluded=This folder is excluded. If you want to defragment it, please remove it from the Exclude List.
M_GameAdded=The game has already been added.
M_RunBackground=Smart Defrag is still running in background
M_StartScheduleDefrag=Start scheduled defrag
M_StartAutoDefrag=Start Auto Defrag
M_LastAutoDefrag=Last Auto Defrag:
M_AddVolume=Cannot add a volume. Please select a folder or a file to add.
M_InvalidFF=Invalid file or folder.
M_SDRAutoDefrag=Auto Defrag Report
M_SDRGameDefrag=Game Optimize Report
M_SDRManualDefrag=Disk Defrag Report
M_DefragPaused=Paused
M_TrimStoped=Trim interrupted
M_AnalyzeStoped=Analyze interrupted
M_DefragStoped=Defrag interrupted
M_JunkScanStoped=Scan interrupted
M_DefragFinished=Finish
M_DefragBack=Back
M_JunkFileScan=Scanning for junk files %d %%
M_LFR=Low Fragmentation Rate
M_FileInSSDTips=This file/folder is on SSD. Please do not defrag it.
M_AddFileOrFolder=Add File && Folder
M_NoFileOrFolderAdded=No Files/Folders Added
M_GameFragments=Fragments:
M_GameOptimized=Optimized:
M_GameOptimizeTip=Optimize your games to get better gaming experience.
M_GameAddTip=Please add your game for optimization to get better gaming experience.
M_JunkFileFound=Junk Found:
M_JunkFileCleaned=Junk Cleaned:
M_DefragedFragments=Fragments Defragmented:
M_DefragedFiles=Files Defragmented:
M_AnalyzedFragments=Fragments Found:
M_AnalyzedFiles=Fragmented Files Found:
M_DRDefragedFragments=Fragments Defragmented
M_DRDefragedFiles=Files Defragmented
M_DRAnalyzedFragments=Fragments Found
M_DRAnalyzedFiles=Fragmented Files Found
M_SmartOptimizeTips=Smart Optimize will analyze first and then intelligently execute the most suitable defrag method to defragment your HDD and trim your SSD with one-click.
M_SmartDefragTips=Smart Defrag will analyze first and then intelligently execute the most suitable defragment method with just one-click.
M_DiskSpace=%s free of %s
M_Trimmed=Trimmed
M_UTrimmed=Trim && Intelligent Optimize completed
M_AppOptimizeStop=Optimize interrupted
M_APPDBOptimize=Optimize
M_AppOptimize=Optimizing
M_AppOptimized=Optimized
M_AppFoundProblem=%d items have been optimized to improve the performance of your Windows Apps.
M_AppNoProblem=Your Windows Apps have been optimized for top performance.
M_Task=Click to change schedule
M_RecommendAnalyze=No Defrag Needed
M_State=State
M_GameInSSD=This game is on SSD. Please do not optimize it.
M_JunkFile=Junk File
M_JunkFileAnalyze=Scanning for junk files
M_JunkFileCleanedHtml=Junk files cleaned:
M_DefragDetailsHtml=Defragmentation Details
M_StartedTimeHtml=Started at:
M_CompletedTimeHtml=Completed at:
M_AfterRateHtml=After
M_BeforeRateHtml=Before
M_JunkFileHtml=Files
M_RecommendDefrag1=Fast Defrag
M_RecommendDefrag2=Defrag && Optimize
M_RecommendDefrag3=Large File Defrag
M_RecommendDefrag4=Free Space Defrag
M_RecommendDefrag5=Defrag && Prioritize Files
M_NoVolumeSelected=Please select at least one disk to continue.
M_TrimShutdown0=Trim completed, your PC will shut down in
M_TrimShutdown1=Trim completed, your PC will sleep in
M_TrimShutdown2=Trim completed, your PC will hibernate in
M_TrimShutdown3=Trim completed, your PC will Restart in
M_OptimizeShutdown0=Optimization completed, your PC will shut down in
M_OptimizeShutdown1=Optimization completed, your PC will sleep in
M_OptimizeShutdown2=Optimization completed, your PC will hibernate in
M_OptimizeShutdown3=Optimization completed, your PC will Restart in
M_TTrimShutdown0=Shut down after trim
M_TTrimShutdown1=Sleep after trim
M_TTrimShutdown2=Hibernate after trim
M_TTrimShutdown3=Restart after trim
M_TOptimizeShutdown0=Shut down after optimization
M_TOptimizeShutdown1=Sleep after optimization
M_TOptimizeShutdown2=Hibernate after optimization
M_TOptimizeShutdown3=Restart after optimization
M_MASKSSD=Recognize as SSD
M_MASKHDD=Recognize as HDD
M_LEARNMORE=Learn more
M_EXITSDTIPS=Smart Defrag is running. Are you sure you want to exit the program?
M_NOTSUPPORTSSD=This disk is SSD and SSD doesn't need any defrag.
M_Junk0=Note: Cleaning DNS Cache may slow down the downloading speed and cause traffic jam.
M_Junk1=Note: Cleaning Old Prefetch Data may slow down your system startup.
M_Junk2=Note: Cleaning Menu Order Cache will reset your Start menu order. No items will be removed.
M_Junk3=Note: Cleaning Tray Notifications Cache will reset your system tray cache. You need to restart the explorer.exe.
M_Junk4=Note: Cleaning Windows Size/Location Cache will reset all saved Windows Explorer location and view settings.
M_Junk5=Note: Cleaning User Assist History will delete the most recently used programs listed on Start Menu.
M_Junk6=Note: Cleaning IIS Log Files will delete the records of events independently for any site, virtual folder, or file.
M_Junk7=Note: Cleaning Thumbnail Cache will slow down the display speed of thumbnails whenever you view a folder containing pictures.
M_Junk8=Note: Cleaning Taskbar Jump List will disable the display of recently opened items in the Start menu and the taskbar.
M_Junk9=Note: Cleaning Saved Passwords will make you lose all saved passwords.
M_GameOptimizeTips=Defragment and optimize your game files for faster and smoother game experience.
M_AllGameOptimize=Your game files have been optimized. Please enjoy your game.
M_ON=ON
M_OFF=OFF
M_MoreThan2Hours=more than 2 hours
M_NoFragmentsFound=No fragments found
M_NoJunkFilesFound=No junk files found
M_ActiveAll=Activate All
M_ActiveNow=Activate Now
M_SkinName=Skin:
M_ShellDefrag=Defrag by Smart Defrag
M_ShellTrim=Trim by Smart Defrag
M_SkinNameClassic=Classic
M_SkinNameReadable=Readable
M_SpecifyFiles=Specify files
M_PromoteTitle11=Tired of manual defragmentation?
M_PromoteTitle12=Purchase now to get Auto Defrag.
M_PromoteTitle21=Purchase now to get Defragment specified files at boot time to defragment these fragments.
M_VendorSpecific=Vendor Specific
M_CFragMentInfo=<a>%d</a> fragments found on your disks. Defrag them to make your PC faster and more stable.
M_DefaultName=Local Disk
M_DiskGood=Good
M_DiskFair=Fair
M_DiskPoor=Poor
M_DiskInfoTips=Free up more space with Advanced SystemCare and speed up your computer NOW!
M_DiskStatusGood=Good
M_DiskStatusWarn=Warn
M_DiskStatusError=Error
M_SchduleDefragInfo=<a>%d</a> fragments were defraged. Activate Auto Defrag to defrag disks automatically for top performance.
M_ActivateTitle=Maximize the performance and duration of your disk with:
M_ActivateContent1=Auto Smart Defrag
M_ActivateContent2=Boot Time Defrag
M_ActivateContent3=Always up-to-date
M_ActivateButton=Activate All

[M_JunkfilesScanner]
M_Scan=Scanning:
M_Fix=Fixing:
M_WinBin=Windows Recycle Bin
M_WinTempF=Windows Temp Files
M_IETempF=IE Temp Files
M_SearchAA=Search Assistant Autocomplete
M_OtherMRUs=Other Explorer MRUs
M_Clip=Clipboard
M_Dumps=Memory Dumps
M_ChkDskFrag=Chkdsk File Fragments
M_WinLog=Windows Log Files
M_WinEReport=Windows Error Report
M_DNSCache=DNS Cache
M_OldPD=Old Prefetch Data
M_MenuOC=Menu Order Cache
M_TrayNC=Tray Notifications Cache
M_WinSLCache=Window Size/Location Cache
M_UserAH=User Assist History
M_IISLog=IIS Log Files
M_ThumCache=Thumbnail Cache
M_TaskbarJPL=Taskbar Jump List
M_GS=General Status
M_ItemsCap=%s items, %s
M_JunkFixCap=[Junkfiles Fix]: %d problems fixed
M_Det=Details
M_Del=Deleted
M_NoteMOC=Note: Cleaning Menu Order Cache will reset your Start menu order. No items will be removed.
M_NoteTNC=Note: Cleaning Tray Notifications Cache will reset your system tray cache. Explorer.exe restart required.
M_NoteWSC=Note: Cleaning Windows Size/Location Cache will reset all saved Windows Explorer location and view settings.
M_NoteUAH=Note: Cleaning User Assist History will delete the most recently used programs listed on Start Menu.
M_WinSys=Windows System
M_HisTrace=History && Traces
M_WinAppCache=WinApp Cache
M_WinUpdateCache=Windows Autoupdate Cache
M_WinUpdateDB=Windows Autoupdate Database
M_SoftInsTemp=Software Temporary Installation Files
M_WinFontCache=Windows Font Cache

[ACD_M]
M_Downloading=Downloading:
m_Installing=Installing:
M_DiskIsFull=Insufficient disk space!
M_NetError=Download failed due to Network error. Please try again later!
M_Tips=Downloading is in process. Double click the icon to view details.
M_AreSure=Are you sure you want to exit Action Center Downloader?
M_AreSure_IObit=Are you sure you want to exit IObit Downloader?
M_TipFixing=Fixing
M_MD5Faild=The downloaded file is corrupted. Please try again later.
M_Speed=Speed:

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Get Advanced SystemCare FREE
lblDesc_IMF.Caption=Get Advanced SystemCare FREE version after you uninstall IObit Malware Fighter.
lblDesc_SD.Caption=Get Advanced SystemCare FREE version after you uninstall IObit Smart Defrag.
lblGet.Caption=Advanced SystemCare can optimize your computer performance and boost your Internet speed to give you a new computer feeling again. It’s trusted by over 150 Million Users!
btnConvertASC.Caption=Uninstall and get Advanced SystemCare FREE
btnNo.Caption=No, I want a full uninstall
btnCancel.Caption=Cancel
btnClose.hint=Close

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancel
lbl_Min.Caption=Minimize
btnClose.Hint=Close

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Smart Defrag Updater
Label_CheckUpdate.Caption=Getting update information, please wait
Label_UpdateDetails.Caption=New version of Smart Defrag is available, download now to enjoy the latest features and improvements.
Label_VWN_Pro.Caption=View what's new

Label_NewVersionUpdate.Caption=New version is available. Download now to enjoy the latest features and improvements.
Label_NewFileUpdate.Caption=New version is available. Download now to enjoy the latest features and improvements. It is free of charge.
Label_ClickDownload.Caption=Click "%s" to download and apply the update.

Label_FinishInfo.Caption=Finish!
Label_NoUpdate.Caption=Congratulations! You already have the latest version. 
Label_Nottention.Caption=Attention: Smart Defrag will be restarted automatically to apply the update.
Label_RestartWarn.Caption=Attention: Please restart your computer to finish the update. Restart Now?

Label_Cancel.Caption=Cancel
Label_ProxySet.Caption=Proxy Settings
Label_DecideLater.Caption=Decide later

RdImageButton_RestartLater.Caption=Restart Later
RdImageButton_RestartNow.Caption=Restart Now
RdImageButton_Download.Caption=Download Now
RdImageButton_Finish.Caption=OK

Label_ViewWN.Caption=View what's new

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Close
M_GetUpdateInfo=Getting update information, please wait
M_Retry=Retry
M_GetUpdateFailed=Failed to get update information, please try again later.
M_Finish=OK
M_GetFileFailed=Failed to get update files, please try again later.
M_CancelDownload=Are you sure you want to cancel downloading updates?
M_UpdateSucceed=Update Succeeded!
M_KillUpdateTip=This program is out of date and doesn't work any more. Please download the latest version to continue using it.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Smart Defrag %s is now available!
Label_Ver_WN.Caption=What's new
Label_Ver_RML.Caption=Remind me later
RdImageButton_Ver_Download.Caption=Free Update Now

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Close
M_UpCap=Smart Defrag %s is now available! 
M_UpInfo=Click "%s" to enjoy the latest features and enhancements! 

[SmartDefragUpgrate]
lblCongratulations.Caption=Congratulations!
lblSubCongratulations.Caption=You have successfully updated to
lblWhatNew.Caption=WHAT'S NEW
lblWhatNew_LTTitle.Caption=New Generation Disk Defrag Engine
lblWhatNew_LTSubTitle.Caption=New Generation Disk Defrag Engine optimizes your disks efficiently and powerfully.
lblWhatNew_RTTitle.Caption=New Prioritize Defrag for Faster Speedup
lblWhatNew_RTSubTitle.Caption=Defrag && Prioritize Files method improves your PC performances by accelerating data accessing.
lblWhatNew_LBTitle.Caption=Windows 8.1 Modern Apps Defrag
lblWhatNew_LBSubTitle.Caption=Fully support the defragmentation of Windows 8.1 Modern Apps for faster and smoother running experience.
lblWhatNew_RBTitle.Caption=Disk Cleanup
lblWhatNew_RBSubTitle.Caption=Clean junk files to release much more available disk space and get effective defragmentation.
btnClose.Caption=Close

[IMF_M]
M_TitleSD=Get Advanced SystemCare FREE after you uninstall IObit Smart Defrag

[SendBugReportNew_FrmMain]
btnSendReport1.Caption=Send
lblErrorDetails.Caption=Error Details:
lblUserEmail.Caption=Your E-mail:
lblSuccTips1.Caption=Sent successfully! We will try our best to solve this problem ASAP.
btnClose.Hint=Close

[SendBugReportNew_M]
M_AskUserTips1=has encountered a problem. To help us fix this problem, please click 'Send' to send the debug file to us automatically. <a>Privacy Policy</a>
M_BugStatisticsTips=has encountered a problem and needs to close. We are analyzing the cause now. Please wait...
M_SendingTips=Sending...
M_AttentionTips1=has encountered a problem. To help us fix this problem, the debug file will be sent to us automatically in 5 seconds. Or you can close this window to cancel it. <a>Privacy Policy</a>
M_InvalidEmailTips=Invalid email address! Please enter your valid email so that we can contact you.
M_OKTips=OK

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Feedback
RdLabel_Mail.Caption=Email Address:  
RdLabel_Subject.Caption=Request Type:
RdLabel_MailDes.Caption=Please make sure your email is correct so that you can receive IObit's reply.
RdLabel_MailBody.Caption=Descriptions:
RdLabel_Attach.Caption=Attachments
lblSendDes.Caption=Sending feedback...
lblSend.Caption=Send
ButtonCancel.Caption=Cancel
ComboBox_Subject.Items[0].Caption=I love it
ComboBox_Subject.Items[1].Caption=Suggestions
ComboBox_Subject.Items[2].Caption=Fragmentation rate issues
ComboBox_Subject.Items[3].Caption=Analyze/Defrag issues
ComboBox_Subject.Items[4].Caption=Download/Update failed
ComboBox_Subject.Items[5].Caption=Failed to recognize disks
ComboBox_Subject.Items[6].Caption=Others
ImageNoteClose.hint=Close
ButtonAdd.hint=Add
ButtonAttachView.hint=View
ButtonSend.Caption=Send

[SDFeed_M]
M_MailAddrHint=Invalid email address. Please enter a valid email address so that you can receive our reply.
M_DescriptionHint=Please write a description.
M_MailSuccHint=Thanks for your feedback. We will contact you as soon as possible.
M_TimeoutHint=Failed to send your feedback. Please click OK to submit an online feedback.
M_SendMail=Or email us at %s
M_Remove=Remove All
M_AttachErrorExt=Files in the following types cannot be attached:
M_AttachOversize=Failed to add the attachment! Its size exceeds the 10MB limit.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Congratulations!
lblInfo.Caption=You have successfully updated to the latest Smart Defrag.
btnOK.Caption=Try it now!
btn_close.Hint=Close

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=Up to 200% Faster
btnContent2.Caption=More Intelligent && Simpler
btnContent3.Caption=More Stability and Depth
btnContent4.Caption=Always Up-to-date
btnActivateNow.Caption=Activate Now
rdlblActivateCode.Caption=Enter Code
rdlblTitle.Caption=Activate All Pros

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Maximize performance and duration of your disk with Pro Edition
RdLabel_Des.Caption=Upgrade to Pro edition to enjoy intelligent and thorough defragmentation and optimization:
RdLabel_01_Title.Caption=Up to 200% Faster
RdLabel_02_Title.Caption=More Intelligent & Simpler
RdLabel_03_Title.Caption=More Stability and Depth
RdLabel_04_Title.Caption=Always Up-to-date
RdLabel_01_Cap.Caption=Allow more disk space & up to 200% faster file access speed
RdLabel_02_Cap.Caption=Automatically defrag your selected files & disks in real time
RdLabel_03_Cap.Caption=Deeply defrag your disks even system files at boot time
RdLabel_04_Cap.Caption=Automatically update to the latest Smart Defrag
Label_EnterCode.Caption=Enter Code
Label_Help.Caption=Help
Label_Eg.Caption=E.g.:F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=Please enter your license code and click "Register Now" to activate all functions of the PRO Edition. To avoid typing errors, please copy and paste the license code from the email you received to this box.
Label_LicenseCode.Caption=License Code:
Button_Activate.Caption=Activate Now
Button_RegisterNow.Caption=Register Now
Button_RegisterClose.hint=Close
Label_LMTitle.Caption=License Manager
Label_LMLSta.Caption=License Status:
Label_LMLCode.Caption=License Code:
Label_LMLDate.Caption=Expiration Date:
Label_LMLeftDays.Caption=Left days:
Label_LMHelp.Caption=Help
Label_LMRefresh.Caption=Refresh
Label_LMExportL.Caption=Export License
Button_LMClose.hint=Close
Button_OK.Caption=OK
Label_KnowMore.Caption=Know more about Pro edition
LabelB_01_Cap.Caption=Basic Hard Drive Defragmentation and Optimization
LabelB_02_Cap.Caption=Up to 200% Faster File Access Speed
LabelB_03_Cap.Caption=Top Gaming Experience with Game Optimize
LabelB_04_Cap.Caption=Boot Time Defragment for Quicker PC Startup
LabelB_05_Cap.Caption=Automatically & Intelligently Defragment Fragmented Files
LabelB_06_Cap.Caption=Customizing Defrag Mode & Disks/Files to Be Defragged
LabelB_07_Cap.Caption=Auto Update to the Latest Version
LabelB_08_Cap.Caption=Free 24/7 Technical Support on Demand
LabelB_Curent.Caption=Current
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=What's more, you can also obtain all PRO functions below:
Btn_Boost.Caption=Intelligent Disk Boost
Btn_DefragRegistry.Caption=Defragment registry files
Btn_AutoDefrag.Caption=Auto Defrag
Btn_DefragSpecilFile.Caption=Defragment specified files
Label_KnowMoreC.Caption=Know more about Pro edition

[SDRegister_M]
M_license_seat=License Seat
M_EnterError=Please enter your license code!
M_ErrorTitle=Activation Error
M_SucceedTitle=Activation
M_IsOtherCode=The license code %s is only valid for %s. Please click the OK button to download and register your %s.
M_InvalidCode=Invalid license code. Please enter a valid license code.
M_License_Pro=The license code has been activated successfully.
M_License_valication=Cannot connect to our server. Please check your network/proxy settings and try validating your license later.
M_License_Expired=Your license %s has expired. Please renew your license code or buy a new one.
M_License_Unknow=Unknown Error!
M_License_Illegal=The license code cannot be activated. Please purchase a new one.
M_License_Overseat=The license code %s has been activated for maximum PCs and cannot be used. Please buy another license code for Smart Defrag Pro for this PC.
M_License_DLLMiss=RegisterCom.dll is missing. Please reinstall Smart Defrag and try to register again.
M_GiveawayCode=This giveaway license is invalid. Click Yes to purchase a new license code.
M_PageC_Cap=Auto Defrag
M_PageC_Des1=Defragment disks intelligently when the system is idle.
M_PageC_Des2=Enable Auto Defrag to keep lower fragmentation rate and get a better performance.
M_PageD_Cap=Auto Update
M_PageD_Des1=Update automatically to the latest version.
M_PageD_Des2=Enable Auto Update to keep the software latest and enjoy the best experience.
M_PageE_Cap=Defragment registry files in Boot time defrag
M_PageE_Des1=Defrag registry files that can not be defragmented during Windows running.
M_PageE_Des2=Improve the speed of registry access for a better system performance.
M_PageF_Cap=Defragment specified files in Boot time defrag
M_PageF_Des1=Specify the files unable to be defragmented when system is running and defrag at Windows startup.
M_PageF_Des2=Improve the speed of file access for a more stable and smoother system performance.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office Applications
7=Internet
8=Multimedia
9=Utilities
10=Custom extensions
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Apps
15=iTunes
M_Scan=Scanning:
M_Fix=Fixing:
M_GS=General Status
M_TyURL=Typed URLs
M_Cookie=Cookies
M_TempF=Temp Files
M_His=History
M_IDF=Index Data Files
M_AFF=Saved Form Information
M_AFP=Saved Passwords
M_ICache=Internet Cache
M_DownHis=Download History
M_SaveFI=Saved Form Information
M_Reg=Regedit
M_ReDoc=Recent Document
M_RunHis=Run History
M_DelOnBoot=(Delete on Reboot)
M_ItemsCap=%s items, %s
M_Session=Session
M_SavePwd=Saved Passwords
M_ComDatabase=Compact Databases
M_PriFixCap=[Privacy Fix]: %d privacy traces cleaned
M_Det=Details
M_Del=Deleted
M_CFFDB=Compact Firefox Databases
M_CGCDB=Compact Google Chrome Databases
M_WebBro=Web Browser
M_NoteIt=Note: Cannot erase traces of %s when it is running.
M_NoteThey=Note: Cannot erase traces of %s when they are running.
M_WebIcons=Website Icons
M_LastDL=Last Download Location
M_InsCache=Installer Cache
M_MobApp=Mobile Applications
M_Book=Books
M_Podcasts=Podcasts
M_SanpViewer=Snapshot Viewer
M_RemoteD=Remote Desktop
M_ManageC=Management Console
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Photo Editor
M_GameE=Game Explorer
M_Defender=Windows Defender
M_Search=Search

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Disk Health
btn_auto_defrag.Caption=Auto Defrag
btn_boot_defrag.Caption=Boot Time Defrag
btn_disk_clean.Caption=Disk Cleanup
lblOptimizeType.Items[1].Caption=Trim
lblOptimizeType.Items[2].Caption=Optimize Apps

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=Disk status of your PC:
rdlblAboutPro.Caption=Check all features
btnPurchaseNow.Caption=Purchase Now
btnBack.Caption=Back
lblLeaveContent.Items[0].Caption=Automatically defrag your selected files && disks to keep your PC at peak performance in real-time.
lblLeaveContent.Items[1].Caption=Boot Time Defrag can defrag your specified files && disks at boot time to offer the best performance upon launch.
rdlblRightTitle.Items[0].Caption=All fragments have been defragmented.
rdlblRightTitle.Items[1].Caption=Some fragments cannot be defragmented because the related files are in use.
rdlblRightTitle.Items[2].Caption=Fragments are defragmented successfully!
rdlblLeftTitle.Items[0].Caption=Guaranteed to protect your PC for top performance
rdlblLeftTitle.Items[1].Caption=Guaranteed to Maximize Your Disk Performance
rdlblLeftContent.Items[0].Caption=You're fully protected by our 60 Days Money Back Guarantee. If our product does not realize its promises, we'll give you a full refund. No question asked.
rdlblLeftContent.Items[1].Caption=You're fully protected by our 60 Days Money Back Guarantee. If our product does not realize its promise, we'll give you a full refund.
rdlblTitle3.Caption=Get maximum disk performance with Pro version.
rdlblContent1.Caption=Allow more disk space && up to 200% faster file access speed.
rdlblContent2.Caption=Automatically defrag your selected files && disks in real time.
rdlblContent3.Caption=Deeply defrag your disks even system files at boot time.
rdlblContent4.Caption=Automatically update to the latest version.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Close
btnSetting.Hint=Settings
btnDefragManually.Caption=Defrag Manually
btnActivateAutoDefrag.Caption=Activate Auto Defrag
lblTitle.Caption=Scheduled Defrag
btnShowAgain.Caption=Don't show this again

[DiskInfo_Smart]
UNKNOWN=Unknown
VENDOR_SPECIFIC=Vendor Specific
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
FE=Free Fall Protection

[DiskInfo_SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
FF=Remaining Life

[DiskInfo_SmartMtron]
BB=Total Erase Count

[DiskInfo_SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[DiskInfo_SmartJMicron60x]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[DiskInfo_SmartIntel]
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

[DiskInfo_SmartSamsung]
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime bad block (Total)
BB=Uncorrectable Error Count
BE=Temperature Exceed Count
C2=Temperature
C3=ECC Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status

[DiskInfo_SmartSandForce]
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On‐the‐Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[DiskInfo_SmartJMicron61x]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[DiskInfo_SmartMicron]
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=Factory Bad Block Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percentage Of The Rated Lifetime Used
CE=Write Error Rate

[DiskInfo_MainForm]
btnClose.Hint=Close
btnMaxmize.Hint=Maximize
btnMinmize.Hint=Minimize
btnRestore.Hint=Restore
rdlblDiskStatus.Caption=Disk Health:
rdlblDiskTemp.Caption=Temperature:
rdlblUsage.Caption=Usage:
rdlblReadSpeed.Caption=Read Speed:
rdlblResponseTime.Caption=Response Time:
rdlblWriteSpeed.Caption=Write Speed:
rdlblDriveName.Caption=Drive:
rdlblFreeMoreSpace.Caption=Free up more space
rdlblDiskInfo.Caption=Disk self-monitoring analysis report:
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Attribute Name
lvDiskInfo.Columns[2].Caption=Status
lvDiskInfo.Columns[3].Caption=Value
lvDiskInfo.Columns[4].Caption=Worst
lvDiskInfo.Columns[5].Caption=Threshold
lvDiskInfo.Columns[6].Caption=Raw Data

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Close
btnSetting.Hint=Settings
btnDefragManually.Caption=Defrag Manually
btnActivateAutoDefrag.Caption=Activate AutoDefrag
lblTitle.Caption=Schedule Defrag
btnShowAgain.Caption=Don't show this again

[ActionCenter_M]
M_AC_FreeTitleHide=Notice!
M_AC_FreeDetailHide_New=All recommended programs are hidden! Click "Show" to display them again and then install them to get full security protection and ultimate performance.
M_AC_FreeDetailShow_New=Get better security protection and performance boost with recommended programs.
M_FixAll=Get All
M_Hide=Hide
M_Show=Show
M_Scan=Scanning...

M_Fix=Learn More
M_Install=Install Now
M_fixing=Installing
M_Updating=Updating
M_RuningWell=Latest version installed
M_Outdated=Outdated
M_NotInstalled=Not installed
M_Recomm_Ins=Recommended: Install %s
M_Recomm_Upt=Recommended: Update %s
M_Insatlled=Installed

M_RunASC=Scan Now
M_ASCCaption=System Performance
M_ASCInfo_NotIns=Clean junk files, sweep privacy traces, and fix registry errors on your PC.
M_ASCInfo_UpToDate=Advanced SystemCare speeds up and optimizes your PC with 1-click.
M_ASCInfo_NeedUpDate=Advanced SystemCare is outdated.
M_ASCOffer=Clean and optimize PC with 1-click.<br>Speed up PC boot time up to 300% faster.<br>Wipe surfing traces to secure your privacy.<br>Monitor PC conditions in real time for smoother PC.<br>Protect your PC against common spyware.

M_RunDB=Scan Now
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Update and fix your drivers to enjoy a more stable PC.
M_DBInfo_NotIns=Update and fix your drivers to enjoy a more stable PC.
M_DBInfo_UpToDate=Driver Booster updates all outdated drivers on your PC.
M_DBInfo_NeedUpDate=Your driver update program is outdated.
M_DBOffer=Large Driver Database (1,000,000+).<br>Update Drivers with Just 1-Click.<br>Safe Update with Qualified WHQL Drivers.<br>Common Problems (e.g. network, sound) Fixer.<br>Reduce System Freezes && Crashes.

M_RunIMF=Scan Now
M_IMFCaption=Spyware Protection
M_IMFInfo_NotIns=Get better protection by installing IObit's anti-malware program.
M_IMFInfo_UpToDate=IObit Malware Fighter protects your PC against various malware.
M_IMFInfo_NeedUpDate=Your anti-malware program is outdated.
M_IMFOffer=Powerful and comprehensive anti-malware program.<br>Defend ransomware like GoldenEye and Wannacry.<br> Safer online browsing and downloads.<br>Deeper && all-round real-time protection.

M_RunAMC=Learn More
M_AMCCaption=Android Protection
M_AMCInfo_NotIns=Get better security and privacy protection for your Android device.
M_Recomm_Ins_AMC=Recommended: Install %s to your Android device.

M_RunSM=Run Now
M_SMCaption=Start Menu
M_SMInfo_NotIns=Get back your familiar Windows "Start" Menu.
M_SMInfo_UpToDate=Start Menu 8 brings back the Windows "Start" Menu.
M_SMInfo_NeedUpDate=Your Start Menu 8 is outdated.
M_SMOffer=Bring back classic Start Menu to Windows 8/10.<br>The powerful and simple File Search Engine.

M_RunIU=Run Now
M_IUCaption=Program Uninstaller
M_IUInfo_NotIns=Remove unwanted programs, toolbars, and browser plugins.
M_IUInfo_UpToDate=IObit Uninstaller removes plugins & apps thoroughly.
M_IUInfo_NeedUpDate=Your IObit Uninstaller is outdated.
M_IUOffer=Quickly remove browser plugins, toolbars, and extensions.<br>Remove unwanted programs easily.<br>Completely clean leftovers after built-in uninstall.

M_RunFP=Convert now
M_FPCaption=Video Converter
M_FPInfo_NotIns=Get a video converter to convert your videos for different devices.
M_FPInfo_UpToDate=Enjoy watching videos on any devices you want.
M_FPInfo_NeedUpDate=Format Package is outdated.

M_RunDL=Manage
M_DLCaption=Password Manager
M_DLInfo_NotIns=Protect and manage all your passwords with Dashlane Password Manager.
M_DLInfo_UpToDate=Never forget your password with safe and secure Dashlane.
M_DLOffer=The simple, secure way to manage your passwords.<br>Generate unique passwords to protect your accounts.<br>Automatically login on your favorite websites.<br>For Windows, Mac, iOS and Android.​

M_RunIVC=Try Now
M_IVCCaption=Free Video Converter
M_IVCInfo_NotIns=100% free and clean, 150+ formats and faster video conversion!
M_IVCInfo_UpToDate=Watch videos in any way you want to.
M_IVCInfo_NeedUpDate=iFun Video Converter is outdated.

M_RunIOT=Manage Now
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=1-click to transfer and manage your iPhone contents on PC.
M_IOTInfo_UpToDate=1-click to transfer and manage your iPhone contents on PC.
M_IOTInfo_NeedUpDate=Your IOTransfer is outdated.
M_IOTOffer=Your best iPhone/iPad manager.<br>1-click data transfer from iPhone/iPad to PC.<br>Download online videos from 100+ popular websites.<br>Easily and safely clean junk files to free up iOS device's space.

M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion protects you against phishing and malware sites.
M_AdawareInfo_UpToDate=Web Companion protects you against phishing and malware sites.
M_AdawareOfferDesc=Install Web Companion to improve my Internet Protection and Set Bing® by Microsoft™ as my homepage, new tabs, and default search engine on compatible browsers.   
M_AdawareOffer=Fast and Easy to install.<br>Anti-Phishing Protection.<br>Real-Time Web Protection. <br>Multi-Browser Compatibility.

M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Download videos from YouTube and 10,000+ sites quickly.
M_kvpInfo_UpToDate=Download videos from YouTube and 10,000+ sites quickly.

M_kvppCaption=KeepVid Video Downloader
M_kvppInfo_NotIns=Convert, edit and download video && audio easily.
M_kvppInfo_UpToDate=Convert, edit and download video && audio easily.
M_kvppOffer=Download videos from YouTube and 10,000+ sites quickly.<br>Download videos in any format with one click.<br>Download YouTube Playlists && Lynda Playlists in batch.<br>3X faster download speed with multi-thread technology.<br>Convert online && local videos to any format.


M_Moffer_Title=IObit Recommends
M_Close=Close
M_Cancel=Cancel
M_Moffer_Install=Install
M_Moffer_NoteEP=By clicking "Install", you agree to install %s and accept its <a>EULA</a> && <a>Privacy Policy</a>.
M_Moffer_Refund=<a>Note:</a> You can get a refund within 30 days. Read <a>Refund Policy</a>.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Update Manually
lblActiveTitle.Caption=Tired of manual updates?
btnActiveAutoUpt.Caption=Activate automatic updates
btnDonotShow.Caption=Don't show this again
lblClose.Caption=Close


[FormShuffle_Main_M]
M_Title=Lucky Draw
M_Close=Close
M_Info=Congrats! You get %d lucky draw chance.
M_Next=You've already used this chance. Please wait for next chance.
M_Congrate=Hooray! %s! Only %d users won it!
M_ShuffleConNol=Hooray! %s! Only %d users won it! Valid for %t days.
M_ShuffleConLast=Hooray! %s! Only %d users won it! Valid for last day.
M_TryMyLuck=Try my luck
M_GetItNow=Get it now
M_ShufflePro=1 year for Smart Defrag Trial for this PC.
M_ExitTip=You may lose your exclusive discount if you leave now. Get Your Discount Now?
M_ExitTipSure=You will lose your exclusive discount if you leave now. Get Your Discount Now?
M_ExitTipPro=You will lose the chance to get Smart Defrag Pro if you leave now. Get Smart Defrag Pro Now?
M_ExitCancel=No, thanks
M_CreateLicense=Activating Smart Defrag PRO, please wait
M_CreateFin=Smart Defrag Pro is activated successfully. Enjoy your Pro function!
M_TryItNow=Try it now

M_ASCConInof=%s discount for Advaced SystemCare Pro
M_DBConInof=%s discount for Driver Booster Pro
M_IMFConInof=%s discount for IObit Malware Fighter Pro
M_SDConInof=%s discount for Smart Defrag Pro
M_BGConInof=%s discount for the best offer
M_ProConInof=<a>1 year</a> for Smart Defrag Pro for this PC
